// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "온라인 정보 찾아보기";

"WebBrowserWindowTitle" = "온라인 정보";

TaskTitleField = "온라인 정보 찾아보기";
TaskDescriptionField = "\"온라인으로 이동\"을 클릭하여 HP 장치에 대한 정보를 찾으십시오.";
TaskStartButtonTitle = "온라인으로 이동";
